about = '''
RAMDATNET! - это быстрый, распределённый и недорогой VPN сервис. 

Сервис в своей основе использует протокол Shadowsocks на базе приложения Outline, как зарекомендовавший себя с лучшей стороны. 

Возникли сложности или остались вопросы? Вы можете написать боту "Помощь" или лично администратору: t.me/feel2late
    '''


price = '''
Месяц доступа к сервису стоит всего 250 рублей, но у вас есть 3 бесплатных дня, чтобы протестировать сервис. 

Что вы получаете за эти деньги? 

• Безлимитный трафик 

• Неограниченное количество устройств. Настраивайте приложение на устройствах под управлением Android, IOS, компьютерах под управлением Windows, MacOS и даже Linux! 

• Высокую скорость, ограниченную только вашим провайдером или оператором. Порты на серверах имеют пропускную способность 1000 Мбит/с. 

• Оперативную поддержку в чате в Telegram и помощь в решении проблем.
'''

how_to_pay = '''
Оплатить доступ к сервису вы можете двумя способами:

• Оплата с карты через сервис QIWI

• Перевод на карту по номеру телефона
'''

pay_by_phone_number = '''
Номер телефона для перевода: +79964081388 (СберБанк, Тинькофф)

❗️<b>ВАЖНО!!! После оплаты переводом по номеру обязательно пришлите боту скриншот или квитанцию об оплате!</b>

Только так вы сможете подтвердить оплату переводом и продлить доступ.
'''

registation_successfully = '''
Вы успешно зарегистрировались!

Теперь у вас есть 3 дня, чтобы в полной мере бесплатно протестировать наш сервис.

А сейчас скачайте приложение для своего устройства и добавьте в него ключи доступа, чтобы начать пользоваться VPN. 
'''

arleady_registered = '''
Вы уже зарегистрированы!

Получите ключ доступа нажав кнопку "Получить ключ"
'''

welcome_message = '''
Привет! 

Этот бот поможет подключиться к VPN. 

Нажимайте "Зарегистрироваться", чтобы получить ключи доступа или почитайте о сервисе и условиях пользования.

Если возникли сложности, напишите "Помощь" и мы поможем вам в течении 5 минут.
'''

pay_by_card = '''
Оплатить картой проще простого!

1) Нажимаете кнопку "Оплатить" под этим сообщением, вводите данные карты и оплачиваете

2) После оплаты нажимаете кнопку "Подтвердить оплату" - это важно!

3) Всё! Вы великолепны! 🥳

'''